{"columns":["Id","Tweet","Label","Rate","Comments","Comments rate","Date","Likes","Comments label","Neg_com","Neu_com","Pos_com"],"index":[62,38,49,31,0,36],"data":[["2F4465875623436514","El jutge ha decretat presó provisional sense fiança per a la dona que va denunciar una agressió sexual en un bar de Sant Andreu de la Barca, al Baix Llobregat i que està acusada de seccionar el penis al seu cap\n\nEl jutge ha decretat presó provisional sense fiança per a la dona que va denunciar una agressió sexual en un bar de Sant Andreu de la Barca, al Baix Llobregat i que està acusada de seccionar el penis al seu cap\n\nCCMA.CAT\nPresó per a la dona acusada de tallar el penis al seu cap a Sant Andreu de la Barca\nLa dona va denunciar que era víctima d'abusos sexuals i que l'home l'havia intentar violar\n\nCCMA.CAT\nPresó per a la dona acusada de tallar el penis al seu cap a Sant Andreu de la Barca","Negative",-16.3110234363,"La mare q els va parir ! Què ha de fer deixar q la violin ? No ho hauria d' haver fet, però d' aquí a presó ? No ho entenc. De vegades fa pena ser Home.",9.2458429063,null,"23","Positive",53.33,23.33,23.33],["2F4465361843487892","Kate Winslet, que interpreta una policia de mitjana edat a la minisèrie d'HBO \"Mare of Easttown\", defensa la imatge de dona real \"sense filtres\"\n\nKate Winslet, que interpreta una policia de mitjana edat a la minisèrie d'HBO \"Mare of Easttown\", defensa la imatge de dona real \"sense filtres\"\n\nCCMA.CAT\nKate Winslet es planta de nou contra el photoshop: \"Torneu-me a posar les arrugues\"\nL'actriu, que interpreta una policia de mitjana edat a la minisèrie d'HBO \"Mare of Easttown\", defensa la imatge de dona real \"sense filtres\"\n\nCCMA.CAT\nKate Winslet es planta de nou contra el photoshop: \"Torneu-me a posar les arrugues\"","Negative",-8.5480060754,"La millor actriu britànica de la seva generació per al meu gust.",0.4718061553,null,"233","Neutral",40.0,50.0,10.0],["2F4465786076778802","El color de les ungles, les sabatilles o les ulleres de sol, clau per identificar els 13 estudiants jutjats per desordres públics i danys, segons el testimoni dels Mossos\n\nEl color de les ungles, les sabatilles o les ulleres de sol, clau per identificar els 13 estudiants jutjats per desordres públics i danys, segons el testimoni dels Mossos\n\nCCMA.CAT\nJudici als 13 estudiants: els Mossos diuen que els van identificar per les gravacions\nLa defensa demana la impugnació dels vídeos en el judici en què els joves afronten 8 anys de presó cadascun per una protesta el 2017\n\nCCMA.CAT\nJudici als 13 estudiants: els Mossos diuen que els van identificar per les gravacions","Negative",-6.6487440788,"Si no fos un tema tant seriós em partiria de riure, però estan demanant vuit anys i mig de presó per ungles, sabates i ulleres de sol?\nAixò és un muntatge en tota regla, i 13 famílies i 13 joves patint.\nSi aquesta és la policia d'algú, la meva no!\nPodria ser el meu fill tranquil·lament\n, he sentit un Mosso dient que el reconeixia per unes \"Puma\", en serio? Però quina merda és aquesta?\n\nAbsolució ja!",-7.0505968639,null,"7","Negative",41.67,33.33,25.0],["2F4466231603400916","L'esborrany de l'informe del Consell d'Europa sobre l'1-O demana l'alliberament dels presos i la retirada de les euroordres\n\nL'esborrany de l'informe del Consell d'Europa sobre l'1-O demana l'alliberament dels presos i la retirada de les euroordres\n\nCCMA.CAT\nL'informe que debatrà el Consell d'Europa demana l'alliberament dels presos i la retirada de les euroordres\nEl text, redactat per un polític letó, es debatrà a finals de mes a l'Assemblea i reclama la reforma de la sedició per evitar penes \"desproporcionades\"\n\nCCMA.CAT\nL'informe que debatrà el Consell d'Europa demana l'alliberament dels presos i la retirada de les euroordres","Negative",-6.5677853724,"2 anys després??",0.3759490292,null,"66","Neutral",75.0,25.0,0.0],["2F3544655432225209","Consulta el mapa interactiu del risc de brot de Covid-19, municipi a municipi\n\nConsulta el mapa interactiu del risc de brot de Covid-19, municipi a municipi\n\nCCMA.CAT\nÍndex de risc de brot per municipis Covid-19\nConsulta l'Índex EPG per municipis i les variables que determinen el risc de brot Coronavirus Covid-19. Segueix tota la informació al 324\n\nCCMA.CAT\nÍndex de risc de brot per municipis Covid-19","Negative",-1.7842373504,"Ho sento però les dades no són certes. A Xerta hi ha 4 positius i només en surt 1",0.8340113779,null,"754","Positive",60.0,26.67,13.33],["2F4465715143452562","La filòloga Teresa Cabré ha estat escollida presidenta de l'Institut d'Estudis Catalans; fet que la converteix en la primera dona que presideix la institució fundada per Enric Prat de la Riba l'any 1907\n\nLa filòloga Teresa Cabré ha estat escollida presidenta de l'Institut d'Estudis Catalans; fet que la converteix en la primera dona que presideix la institució fundada per Enric Prat de la Riba l'any 1907\n\nCCMA.CAT\nLa prestigiosa filòloga Teresa Cabré, primera presidenta de l'IEC en 113 anys\n\"Hem de tornar a fer visible la singularitat de la institució\", ha afirmat Cabré després de ser escollida amb el 91% dels vots\n\nCCMA.CAT\nLa prestigiosa filòloga Teresa Cabré, primera presidenta de l'IEC en 113 anys","Neutral",0.3099415338,"Vicky Amores Rios",0.1353339186,null,"89","Neutral",0.0,100.0,0.0]]}