{"columns":["Id","Tweet","Label","Rate","Comments","Comments rate","Comments label","Neg_com","Neu_com","Pos_com"],"index":[94,73,46,45],"data":[["2F4455807524443324","L'agent, que va colpejar el periodista a la cama i a la mà, també ha quedat inhabilitat i haurà de pagar una indemnització a la víctima de 7.265 euros\n\nL'agent, que va colpejar el periodista a la cama i a la mà, també ha quedat inhabilitat i haurà de pagar una indemnització a la víctima de 7.265 euros\n\nCCMA.CAT\nDos anys de presó a un mosso per agredir un periodista que cobria una protesta a Gràcia\nL'agent, que va colpejar el periodista a la cama i a la mà, també ha quedat inhabilitat i haurà de pagar una indemnització a la víctima de 7.265 euros\n\nCCMA.CAT\nDos anys de presó a un mosso per agredir un periodista que cobria una protesta a Gràcia","Negative",-12.9787216942,"","","",0.0,0.0,0.0],["2F4445880402102703","Se'ls posarà la vacuna de Janssen, d'una sola dosi, i no se'ls demanarà cap documentació\n\nSe'ls posarà la vacuna de Janssen, d'una sola dosi, i no se'ls demanarà cap documentació\n\nCCMA.CAT\nLes persones sense llar de qualsevol edat es podran vacunar a Arrels a partir de dijous\nSe'ls posarà la vacuna de Janssen, d'una sola dosi, i no se'ls demanarà cap documentació\n\nCCMA.CAT\nLes persones sense llar de qualsevol edat es podran vacunar a Arrels a partir de dijous","Negative",-11.1831714178,"Boníssima iniciativa!!!",0.6492423642,"Positive",41.67,41.67,16.67],["2F4456125411078202","L'augment del tabaquisme entre els joves, més vulnerables a l'addicció i objectiu de campanyes innovadores de les tabaqueres, són una de les preocupacions principals dels experts sanitaris\n\nL'augment del tabaquisme entre els joves, més vulnerables a l'addicció i objectiu de campanyes innovadores de les tabaqueres, són una de les preocupacions principals dels experts sanitaris\n\nCCMA.CAT\nCada cop hi ha més fumadors joves: així els capten les tabaqueres\nEls anomenats influencers i les noves plataformes són algunes de les vies que s'utilitzen: la legislació que regula la publicitat en aquests entorns no està prou desenvolupada a molts països\n\nCCMA.CAT\nCada cop hi ha més fumadors joves: així els capten les tabaqueres","Positive",3.1836750935,"Doncs a mi em sembla més preocupant que sigui més important fixar-se en què fa un altre per evitar mirar i acceptar el \"consum\" d'un mateix. De metges, i professionals de la medicina que fumen, beuen i tenen sobrepès, l'infern també en va ple. Massa hipocresia volta pel món.",-5.0427484336,"Negative",44.44,33.33,22.22],["2F4456025571088186","Donen per fet que la Mercè no sap fer servir un ordinador pel simple fet que és una persona gran. La Maria és una activista a nivell mundial, però no se la prenen seriosament perquè és jove. A totes dues les… Más discriminen per raó d’edat, és el que es coneix com a “edatisme”. Sovint passa desapercebut, tot i que és la tercera causa de desigualtat al món, després del racisme i el masclisme, segons l’OMS. https:\/\/bit.ly\/3fWW7Jg #Play324\n\nDonen per fet que la Mercè no sap fer servir un ordinador pel simple fet que és una persona gran. La Maria és una activista a nivell mundial, però no se la prenen seriosament perquè és jove. A totes dues lesMás discriminen per raó d’edat, és el que es coneix com a “edatisme”. Sovint passa desapercebut, tot i que és la tercera causa de desigualtat al món, després del racisme i el masclisme, segons l’OMS. https:\/\/bit.ly\/3fWW7Jg #Play324\n\nReproducir vídeo","Positive",6.2801843364,"","","",0.0,0.0,0.0]]}