{"columns":["Id","Tweet","Label","Rate","Comments","Comments rate","Comments label","Neg_com","Neu_com","Pos_com"],"index":[79,193,42,131],"data":[["2F4459645067392903","Les persones d'entre 40 i 49 anys es podran vacunar de la Covid amb les vacunes de Pfizer i Moderna, i també amb la de Janssen. El Ministeri de Sanitat i les comunitats autònomes han acordat aquest dimarts ampliar l'ús d'aquesta última vacuna monodosi\n\nLes persones d'entre 40 i 49 anys es podran vacunar de la Covid amb les vacunes de Pfizer i Moderna, i també amb la de Janssen. El Ministeri de Sanitat i les comunitats autònomes han acordat aquest dimarts ampliar l'ús d'aquesta última vacuna monodosi\n\nCCMA.CAT\nSanitat avala Janssen per a la franja de 40 a 49 anys, a més de Pfizer i Moderna\nEl Ministeri de Sanitat i les comunitats autònomes acorden ampliar l'ús de Janssen a la franja dels 40 anys, la següent de vacunar-se\n\nCCMA.CAT\nSanitat avala Janssen per a la franja de 40 a 49 anys, a més de Pfizer i Moderna","Negative",-22.2641783342,"Ahir a la vacunació tothom era d AZ, anaven cridant per la pzifer però només eren 3 o 4 els que se la posaven.",4.6515509612,"Positive",41.18,23.53,35.29],["2F4459210360769707","Dues persones han mort aquest dimarts, un a Manresa i l'altre en una empresa de Santa Eulàlia de Ronçana. Totes dues víctimes són homes i estaven treballant quan s'han produït els accidents\n\nDues persones han mort aquest dimarts, un a Manresa i l'altre en una empresa de Santa Eulàlia de Ronçana. Totes dues víctimes són homes i estaven treballant quan s'han produït els accidents\n\nCCMA.CAT\nDos homes moren en accidents laborals a Manresa i Santa Eulàlia de Ronçana\nEls fets han passat aquest dimarts i les víctimes mortals tenien 39 i 41 anys\n\nCCMA.CAT\nDos homes moren en accidents laborals a Manresa i Santa Eulàlia de Ronçana","Negative",-9.08521889,"Sense paraules. D.E.P. ànims a les famílies.",6.9552532383,"Positive",27.27,18.18,54.55],["2F4455810491109694","El vaginisme afecta, com a mínim, el 5% de les dones, però els experts asseguren que en són moltes més perquè sovint es viu des del silenci o la culpabilitat\n\nEl vaginisme afecta, com a mínim, el 5% de les dones, però els experts asseguren que en són moltes més perquè sovint es viu des del silenci o la culpabilitat\n\nCCMA.CAT\nVaginisme, una malaltia invisibilitzada que impedeix la penetració o posar-se un tampó\nAfecta, com a mínim, el 5% de les dones, però els experts asseguren que en són moltes més perquè sovint es viu des del silenci o la culpabilitat\n\nCCMA.CAT\nVaginisme, una malaltia invisibilitzada que impedeix la penetració o posar-se un tampó","Neutral",-0.3951433471,"Qui escriu aquests articles tan penosos que relacionen qualsevol cosa amb el masclisme. Desde quan la medicina és falocèntrica? Si existeix la ginecologia desde fa molt de temps i és una de les branques més crescudes...",-1.2680358477,"Negative",75.0,25.0,0.0],["2F4458940594130017","Portar els retrovisors caiguts o el llum encès d'avís del sistema de frens ABS seran considerades faltes greus, i no lleus com fins ara, segons la nova normativa de la Inspecció Tècnica de Vehicles, ITV, que entra en vigor aquest primer de juny\n\nPortar els retrovisors caiguts o el llum encès d'avís del sistema de frens ABS seran considerades faltes greus, i no lleus com fins ara, segons la nova normativa de la Inspecció Tècnica de Vehicles, ITV, que entra en vigor aquest primer de juny\n\nCCMA.CAT\nLes novetats de la ITV des d'avui: criteris més estrictes i multes de 200 a 500 euros\nLa normativa que entra en vigor aquest 1 de juny s'adapta a les noves tecnologies i al Brexit\n\nCCMA.CAT\nLes novetats de la ITV des d'avui: criteris més estrictes i multes de 200 a 500 euros","Positive",1.579316123,"Molt en contra d’aquesta estafa anomenada ITV, però que deixessin passar-la amb averia a l’ABS és de traca, diu molt del que els preocupa la nostra seguretat...",4.3905305776,"Positive",40.0,23.33,36.67]]}