{"columns":["Id","Tweet","Label","Rate","Neg_com","Neu_com","Pos_com"],"index":[48,45,15,0],"data":[["2F4446054665418610","“Entrar a la Casa Navàs és fer un salt en el temps”. És l’únic edifici modernista de tot Europa que conserva l’interior original: els vitralls, els mobles i tots els elements decoratius es mantenen gairebé… Más intactes. Construïda el 1908 per Lluís Domènech i Montaner a la plaça Mercadal de Reus, aquest estiu se n’ha reconstruït la façana original, malmesa per una bomba durant la Guerra Civil. https:\/\/bit.ly\/3evpfq9 #Play324\n\n“Entrar a la Casa Navàs és fer un salt en el temps”. És l’únic edifici modernista de tot Europa que conserva l’interior original: els vitralls, els mobles i tots els elements decoratius es mantenen gairebéMás intactes. Construïda el 1908 per Lluís Domènech i Montaner a la plaça Mercadal de Reus, aquest estiu se n’ha reconstruït la façana original, malmesa per una bomba durant la Guerra Civil. https:\/\/bit.ly\/3evpfq9 #Play324\n\nReproducir vídeo","Negative",-14.2762326839,0.0,0.0,0.0],["2F4449366608420749","Diverses iniciatives intenten evitar que es llenci tant de menjar a les botigues i també a casa\n\nDiverses iniciatives intenten evitar que es llenci tant de menjar a les botigues i també a casa\n\nCCMA.CAT\nDues apps i un sistema per reduir el malbaratament alimentari pel bé del planeta\nDiverses iniciatives intenten evitar que es llenci tant de menjar a les botigues i també a casa\n\nCCMA.CAT\nDues apps i un sistema per reduir el malbaratament alimentari pel bé del planeta","Negative",-11.1197085296,55.81,27.91,16.28],["2F4450956008261809","El Chelsea, campió d'Europa\n\nEl Chelsea, campió d'Europa\n\nCCMA.CAT\nEl Chelsea supera el Manchester City (0-1) i es converteix en el campió d'Europa\nUn gol de Havertz a la primera part dona la segona Champions en la història de l'equip 'blue'\n\nCCMA.CAT\nEl Chelsea supera el Manchester City (0-1) i es converteix en el campió d'Europa","Negative",-2.8709903584,60.0,28.0,12.0],["2F3544655432225209","Consulta el mapa interactiu del risc de brot de Covid-19, municipi a municipi\n\nConsulta el mapa interactiu del risc de brot de Covid-19, municipi a municipi\n\nCCMA.CAT\nÍndex de risc de brot per municipis Covid-19\nConsulta l'Índex EPG per municipis i les variables que determinen el risc de brot Coronavirus Covid-19. Segueix tota la informació al 324\n\nCCMA.CAT\nÍndex de risc de brot per municipis Covid-19","Negative",-1.7842373504,64.29,35.71,0.0]]}