{"columns":["Id","Tweet","Label","Rate","Neg_com","Neu_com","Pos_com"],"index":[141,74,110,191],"data":[["2F4444349888922421","Les preguntes freqüents que sorgeixen sobre els indults i els possibles recursos que s'hi podrien presentar\n\nLes preguntes freqüents que sorgeixen sobre els indults i els possibles recursos que s'hi podrien presentar\n\nCCMA.CAT\nEl recorregut que tindrien els indults: possibles recursos i el paper del Suprem\nPreguntes freqüents que sorgeixen sobre els indults i els possibles recursos que s'hi podrien presentar\n\nCCMA.CAT\nEl recorregut que tindrien els indults: possibles recursos i el paper del Suprem","Negative",-12.3269506454,53.68,23.53,22.79],["2F4445852515438825","Els sistemes de reconeixement facial i intel·ligència artificial per detectar els estats emocionals s'utilitzen en àmbits com la selecció de personal o en seguretat, però aquestes tecnologies encara no són prou fiables\n\nEls sistemes de reconeixement facial i intel·ligència artificial per detectar els estats emocionals s'utilitzen en àmbits com la selecció de personal o en seguretat, però aquestes tecnologies encara no són prou fiables\n\nCCMA.CAT\nTecnologia per detectar emocions, entre els límits tècnics i els dubtes ètics\nEls sistemes de reconeixement facial i intel·ligència artificial per detectar els estats emocionals s'utilitzen en àmbits com la selecció de personal o en seguretat, però aquestes tecnologies encara no són prou fiables i poden generar decisions esbiaixades\n\nCCMA.CAT\nTecnologia per detectar emocions, entre els límits tècnics i els dubtes ètics","Negative",-11.198500075,54.05,24.32,21.62],["2F4445489128808497","Un estudi liderat per l’ ISGLOBAL - Barcelona Institute for Global Health, conclou que l’exposició al paracetamol durant l’embaràs augmentaria el risc de trastorns de l’espectre autista o de dèficit d’atenció\n\nUn estudi liderat per l’ ISGLOBAL - Barcelona Institute for Global Health, conclou que l’exposició al paracetamol durant l’embaràs augmentaria el risc de trastorns de l’espectre autista o de dèficit d’atenció\n\nCCMA.CAT\nPrendre paracetamol en l'embaràs augmentaria el risc de TDAH i autisme, segons un estudi\nLa recerca de l'Institut de Salut Global, amb dades de més de 70.000 infants europeus, conclou que l'exposició a aquest fàrmac provoca en els infants un 19% més de probabilitats de desenvolupar símptomes de trastorns de l'espectre autista i un 21% més de risc de dèficit d'atenció\n\nCCMA.CAT\nPrendre paracetamol en l'embaràs augmentaria el risc de TDAH i autisme, segons un estudi","Positive",2.2215050335,53.44,22.9,23.66],["2F4443748185649258","Han mogut cel i terra i, després de molt d’esforç, ho han aconseguit. Aquest any més de la meitat dels alumnes de l’AT_USER van de colònies. És una fita històrica. Els últims anys hi havia tan… Más pocs nens i nenes que hi anaven que estaven a punt d’anul·lar-les. La majoria han pogut viure l’experiència per primer cop a la vida. https:\/\/bit.ly\/3hY6S0A #Play324\n\nHan mogut cel i terra i, després de molt d’esforç, ho han aconseguit. Aquest any més de la meitat dels alumnes de l’AT_USER van de colònies. És una fita històrica. Els últims anys hi havia tanMás pocs nens i nenes que hi anaven que estaven a punt d’anul·lar-les. La majoria han pogut viure l’experiència per primer cop a la vida. https:\/\/bit.ly\/3hY6S0A #Play324\n\nReproducir vídeo","Positive",11.675003045,0.0,0.0,0.0]]}