{"columns":["Id","Tweet","Label","Rate","Comments","Comments rate","Date","Comments label","Neg_com","Neu_com","Pos_com"],"index":[52,23,44,24],"data":[["2F4462493277108082","Estan a punt de quedar-se sense alumnes a l’escola bressol. El curs que ve, de moment, només en tindran un. Per a un poble tan petit com Lluçà, de només 270 habitants, tenir escola bressol és clau per evitar el… Más despoblament. Per això, fan una crida a famílies amb infants petits perquè s’hi instal·lin. https:\/\/bit.ly\/3ccL1il #Play324\n\nEstan a punt de quedar-se sense alumnes a l’escola bressol. El curs que ve, de moment, només en tindran un. Per a un poble tan petit com Lluçà, de només 270 habitants, tenir escola bressol és clau per evitar elMás despoblament. Per això, fan una crida a famílies amb infants petits perquè s’hi instal·lin. https:\/\/bit.ly\/3ccL1il #Play324\n\nReproducir vídeo","Negative",-10.595226273,null,null,null,null,0.0,0.0,0.0],["2F4463075470383196","La legislatura ja està en marxa i aquest dimecres s'ha viscut el primer examen al Parlament per als membres del govern Aragonès\n\nLa legislatura ja està en marxa i aquest dimecres s'ha viscut el primer examen al Parlament per als membres del govern Aragonès\n\nCCMA.CAT\nPrimer examen al govern, amb el president i els consellers al Parlament\nEl Parlament ha viscut les primeres preguntes de l'oposició al nou govern amb el president de la Generalitat i els consellers\n\nCCMA.CAT\nPrimer examen al govern, amb el president i els consellers al Parlament","Negative",-6.2585250572,"","",null,"",0.0,0.0,0.0],["2F4462533083770768","Les universitats neguen que s'incompleixi el règim lingüístic, però han firmat un acord per garantir la transparència en el canvi de llengua de docència davant les denúncies d'alumnes a través de les xarxes socials o entitats com la Plataforma per la Llengua i la Federació Nacional d'Estudiants de Catalunya\n\nLes universitats neguen que s'incompleixi el règim lingüístic, però han firmat un acord per garantir la transparència en el canvi de llengua de docència davant les denúncies d'alumnes a través de les xarxes socials o entitats com la Plataforma per la Llengua i la Federació Nacional d'Estudiants de Catalunya\n\nCCMA.CAT\nEl català, discriminat a la universitat? Pugen les queixes per canvis de llengua a classe\nLes universitats neguen que s'incompleixi el règim lingüístic, però han firmat un acord per garantir la transparència en el canvi de llengua de docència\n\nCCMA.CAT\nEl català, discriminat a la universitat? Pugen les queixes per canvis de llengua a classe","Negative",-1.4919395368,"El català com a llengua a l'escola i en tota formació a Catalunya, sempre!!",-1.7283381322,null,"Negative",33.33,66.67,0.0],["2F4462160680474675","El Sindicat de Manters de Barcelona ha presentat la seva col·lecció pròpia de vambes, sota la marca Top Manta. Quan els gegants de la moda els denunciaven per falsificació, els deien que, si volien vendre sabates, les fabriquessin ells mateixos. I això és el que han fet\n\nEl Sindicat de Manters de Barcelona ha presentat la seva col·lecció pròpia de vambes, sota la marca Top Manta. Quan els gegants de la moda els denunciaven per falsificació, els deien que, si volien vendre sabates, les fabriquessin ells mateixos. I això és el que han fet\n\nCCMA.CAT\nVambes Top Manta, l'alternativa social dels manters davant les grans marques\nDissenyades a Barcelona i fabricades entre Alacant i Portugal, \"sense explotar ningú\", valen 115 euros, \"com les de marca\"\n\nCCMA.CAT\nVambes Top Manta, l'alternativa social dels manters davant les grans marques","Positive",0.7820778266,"Comprare las de imitación en el top manta, jaque mate...",-0.4189400719,null,"Neutral",42.11,47.37,10.53]]}